{
    "items": [
        {
            "id": 1,
            "name": "갑티슈",
            "trash_type": [
                "일반쓰레기",
                "종이류"
            ],
            "details": "티슈는 두루마리 휴지와 달리 물에 녹지 않기 때문에 화장실 변기에 버리지 말고 일반쓰레기로 분리배출해야 합니다. 티슈 갑은 겉에 있는 스티커나 비닐을 모두 제거해 종이류로 분리배출해야 합니다.",
            "image": "1.jpg"
        },
        {
            "id": 2,
            "name": "두루마리 휴지",
            "trash_type": [
                "일반쓰레기",
                "종이류"
            ],
            "details": "두루마리 휴지는 티슈와 달리 물에 녹기 때문에 화장실 변기에 버리거나 일반쓰레기로 분리배출할 수 있습니다. 남은 종이 휴지심은 종이류로 분리배출해야 합니다.",
            "image": "2.jpg"
        },
        {
            "id": 3,
            "name": "물티슈",
            "trash_type": [
                "일반쓰레기"
            ],  
            "details": "물티슈는 플라스틱 계열의 합성 섬유로 만들어지기 때문에 물에 녹지 않아 화장실 변기에 버리지 말고 일반쓰레기로 분리배출해야 합니다. 물티슈 포장지는 스티커, 플라스틱 캡 등을 모두 제거한 다음 각각 재질에 맞게 분리배출해야 합니다.",
            "image": "3.jpg"
        },
        {
            "id": 4,
            "name": "농구공",
            "trash_type": [
                "일반쓰레기"
            ],
            "details": "농구공은 가죽, 합성고무 등 여러 소재들을 겹겹이 붙여서 만들기 때문에 재활용이 불가능합니다. 따라서 부피를 최대한 줄이기 위해 바람을 제거한 다음 일반쓰레기로 분리배출해야 합니다.",
            "image": "4.jpg"
        },
        {
            "id": 5,
            "name": "축구공",
            "trash_type": [
                "일반쓰레기"
            ],
            "details": "축구공은 폴리우레탄, 인조가죽 등 여러 소재들을 겹겹이 붙여서 만들기 때문에 재활용이 불가능합니다. 따라서 부피를 최대한 줄이기 위해 바람을 제거한 다음 일반쓰레기로 분리배출해야 합니다.",
            "image": "5.jpg"
        },
        {
            "id": 6,
            "name": "야구공",
            "trash_type": [
                "일반쓰레기"
            ],
            "details": "야구공은 겉은 가죽, 내부는 코르크와 고무소재로 이루어져 있기 때문에 재활용이 불가능합니다. 따라서 일반쓰레기로 분리배출해야 합니다.",
            "image": "6.jpg"
        },
        {
            "id": 7,
            "name": "신라면 봉지",
            "trash_type": [
                "비닐류"
            ],
            "details": "라면 봉지와 라면 봉지 안에 포함되어 있는 라면 스프 및 건더기 봉지는 기름이나 스티커, 이물질 등을 모두 제거한 다음 비닐류로 분리배출해야 합니다. 이때 기름기나 양념을 제거하기 어렵다면 재활용이 불가능하기 때문에 일반쓰레기로 분리배출해야 합니다.",
            "image": "7.jpg"
        },
        {
            "id": 8,
            "name": "TV",
            "trash_type": [
                "전자제품",
                "대형생활폐기물"
            ],
            "details": "TV는 대형 가전제품이기 때문에 무상방문 수거 서비스를 신청해 처리할 수 있습니다. 뿐만 아니라, TV는 대형생활폐기물이기 때문에 지자체에 신고한 다음 폐기물 스티커를 발급받아 처리할 수 있습니다.",
            "image": "8.jpg"
        },
        {
            "id": 9,
            "name": "냉장고",
            "trash_type": [
                "전자제품",
                "대형생활폐기물"
            ],
            "details": "냉장고는 대형 가전제품이기 때문에 무상방문 수거 서비스를 신청해 처리할 수 있습니다. 뿐만 아니라, 냉장고는 대형생활폐기물이기 때문에 지자체에 신고한 다음 폐기물 스티커를 발급받아 처리할 수 있습니다.",
            "image": "9.jpg"
        },
        {
            "id": 10,
            "name": "에어컨",
            "trash_type": [
                "전자제품",
                "대형생활폐기물"
            ],
            "details": "에어컨은 대형 가전제품이기 때문에 무상방문 수거 서비스를 신청해 처리할 수 있습니다. 뿐만 아니라, 에어컨은 대형생활폐기물이기 때문에 지자체에 신고한 다음 폐기물 스티커를 발급받아 처리할 수 있습니다.",
            "image": "10.jpg"
        },
        {
            "id": 11,
            "name": "리모컨",
            "trash_type": [
                "일반쓰레기",
                "전지류"
            ],
            "details": "리모컨은 의무 재활용 대상 전자제품이 아니기 때문에 리모컨 안에 있는 배터리 전지는 전지류 전용 수거함에 분리배출한 다음 남은 리모컨 모듈을 일반쓰레기로 분리배출해야 합니다.",
            "image": "11.jpg"
        },
        {
            "id": 12,
            "name": "마우스",
            "trash_type": [
                "일반쓰레기",
                "전자제품"
            ],
            "details": "마우스는 소형 가전제품이기 때문에 지자체별 소형가전제품 분리수거함에 분리배출하거나, 소형가전 대상 품목을 5개 이상 배출시 무상방문 수거 서비스를 신청하여 처리할 수 있습니다. 만약 당장 마우스를 버려야 한다면 플라스틱이 아닌 일반쓰레기로 분리배출해야 합니다.",
            "image": "12.jpg"
        },
        {
            "id": 13,
            "name": "사과",
            "trash_type": [
                "음식물쓰레기"
            ],
            "details": "사과 껍질은 쉽게 분해되기 때문에 음식물쓰레기로 분리배출해야 합니다. 사과 심과 씨는 단단하지만 크기가 작고 쉽게 분해되기 때문에 음식물쓰레기로 분리배출해야 합니다. 나머지 섭취하는 부분 역시 음식물쓰레기로 분리배출해야 합니다.",
            "image": "13.jpg"
        },
        {
            "id": 14,
            "name": "바나나",
            "trash_type": [
                "음식물쓰레기"
            ],
            "details": "바나나 껍질은 쉽게 분해되기 때문에 음식물쓰레기로 분리배출해야 합니다. 나머지 섭취하는 부분 역시 음식물쓰레기로 분리배출해야 합니다.",
            "image": "14.jpg"
        },
        {
            "id": 15,
            "name": "파인애플",
            "trash_type": [
                "일반쓰레기",
                "음식물쓰레기"
            ],
            "details": "파인애플 껍질과 줄기는 모두 단단하고 쉽게 분해되지 않기 때문에 일반쓰레기로 분리배출해야 합니다. 나머지 섭취하는 부분은 음식물쓰레기로 분리배출해야 합니다.",
            "image": "15.jpg"
        },
        {
            "id": 16,
            "name": "백팩",
            "trash_type": [
                "의류",
                "일반쓰레기"
            ],
            "details": "가방의 재질에 따라 의류수거함 또는 일반쓰레기로 분리배출해야 합니다. 만약 가방이 천으로 만들어졌고 헤지거나 뜯긴 부분 없이 쓸 만한 상태라면, 의류수거함에 분리배출해야 합니다. 만약 가방이 가죽으로 만들어졌거나 헤지거나 뜯어져 있다면, 가방에 부착된 지퍼 등의 철 재질을 모두 제거한 다음 일반쓰레기로 분리배출해야 합니다.",
            "image": "16.jpg"
        },
        {
            "id": 17,
            "name": "연필",
            "trash_type": [
                "일반쓰레기"
            ],
            "details": "연필은 나무, 흑연, 고무 등 여러 재질이 혼합되어 있어 재활용이 불가능하기 때문에 일반쓰레기로 분리배출해야 합니다.",
            "image": "17.jpg"
        },
        {
            "id": 18,
            "name": "샤프",
            "trash_type": [
                "일반쓰레기"
            ],
            "details": "샤프는 부피가 작고 플라스틱, 고무, 쇠 등 여러 재질이 혼합되어 있어 재활용이 불가능하기 때문에 일반쓰레기로 분리배출해야 합니다.",
            "image": "18.jpg"
        },
        {
            "id": 19,
            "name": "볼펜",
            "trash_type": [
                "일반쓰레기"
            ],
            "details": "볼펜은 부피가 작고 플라스틱, 고무, 쇠 등 여러 재질이 혼합되어 있어 재활용이 불가능하기 때문에 일반쓰레기로 분리배출해야 합니다.",
            "image": "19.jpg"
        },
        {
            "id": 20,
            "name": "손목 시계",
            "trash_type": [
                "일반쓰레기"
            ],
            "details": "시계는 유리, 쇠, 가죽, 합성고무 등 여러 재질이 혼합되어 있어 재활용이 불가능하기 때문에 일반쓰레기로 분리배출해야 합니다.",
            "image": "20.jpg"
        },
        {
            "id": 21,
            "name": "수건",
            "trash_type": [
                "일반쓰레기"
            ],
            "details": "수건은 의류수거함 배출 품목이 아니고 재활용이 불가능하기 때문에 일반쓰레기로 분리배출해야 합니다.",
            "image": "21.jpg"
        },
        {
            "id": 22,
            "name": "플라스틱 배달용기",
            "trash_type": [
                "플라스틱류",
                "일반쓰레기"
            ],
            "details": "플라스틱 배달용기는 물이나 세제를 이용해 양념, 기름기 등의 이물질들을 제거한 다음 플라스틱으로 분리배출해야 합니다. 만약 양념이나 기름기가 완벽하게 제거되지 않는다면 일반쓰레기로 분리배출해야 합니다.",
            "image": "22.jpg"
        },
        {
            "id": 23,
            "name": "아이폰",
            "trash_type": [
                "전자제품"
            ],
            "details": "스마트폰은 폐휴대폰 수거서비스를 이용해 재활용할 수 있습니다. 뿐만 아니라, 지자체별 소형가전제품 분리수거함에 분리배출해 처리하거나, 소형가전 대상 품목을 5개 이상 배출시 무상방문 수거 서비스를 신청하여 처리할 수 있습니다. 스마트폰의 배터리는 따로 분리하지 말고 스마트폰과 함께 분리배출해야 합니다.",
            "image": "23.jpg"
        },
        {
            "id": 24,
            "name": "갤럭시 스마트폰",
            "trash_type": [
                "전자제품"
            ],
            "details": "스마트폰은 폐휴대폰 수거서비스를 이용해 재활용할 수 있습니다. 뿐만 아니라, 소형 가전제품이기 때문에 지자체별 소형가전제품 분리수거함에 분리배출해 처리하거나, 소형가전 대상 품목을 5개 이상 배출시 무상방문 수거 서비스를 신청하여 처리할 수 있습니다. 스마트폰의 배터리는 따로 분리하지 말고 스마트폰과 함께 분리배출해야 합니다.",
            "image": "24.jpg"
        },
        {
            "id": 25,
            "name": "아이패드",
            "trash_type": [
                "전자제품"
            ],
            "details": "태블릿PC는 소형 가전제품이기 때문에 지자체별 소형가전제품 분리수거함에 분리배출해 처리하거나, 소형가전 대상 품목을 5개 이상 배출시 무상방문 수거 서비스를 신청하여 처리할 수 있습니다. 태블릿PC의 배터리는 따로 분리하지 말고 태블릿PC와 함께 분리배출해야 합니다.",
            "image": "25.jpg"
        },
        {
            "id": 26,
            "name": "갤럭시 탭",
            "trash_type": [
                "전자제품"
            ],
            "details": "태블릿PC는 소형 가전제품이기 때문에 지자체별 소형가전제품 분리수거함에 분리배출해 처리하거나, 소형가전 대상 품목을 5개 이상 배출시 무상방문 수거 서비스를 신청하여 처리할 수 있습니다. 태블릿PC의 배터리는 따로 분리하지 말고 태블릿PC와 함께 분리배출해야 합니다.",
            "image": "26.jpg"
        },
        {
            "id": 27,
            "name": "빨대",
            "trash_type": [
                "일반쓰레기"
            ],
            "details": "빨대는 플라스틱이지만 부피가 작아 플라스틱으로 분리 배출해도 재활용 가치가 없기 때문에 일반쓰레기로 분리배출해야 합니다.",
            "image": "27.jpg"
        },
        {
            "id": 28,
            "name": "신발",
            "trash_type": [
                "의류",
                "일반쓰레기"
            ],
            "details": "신발이 비교적 깨끗해 다른 사람이 신을 수 있는 상태라면 의류수거함에 분리배출하고, 밑창이 떨어졌거나 오염이 심해 다른 사람이 신을 수 없는 상태라면 일반쓰레기로 분리배출해야 합니다.",
            "image": "28.jpg"
        },
        {
            "id": 29,
            "name": "의자",
            "trash_type": [
                "대형생활폐기물"
            ],
            "details": "의자는 원목, 철, 플라스틱, 가죽 등 여러 재질들이 혼합되어 있어 재질별로 분리해 분리배출하기 매우 어렵습니다. 따라서 대형생활폐기물 신고를 지자체에 한 다음 폐기물 스티커를 발급받아 처리할 수 있습니다.",
            "image": "29.jpg"
        },
        {
            "id": 30,
            "name": "와이셔츠",
            "trash_type": [
                "의류",
                "일반쓰레기"
            ],
            "details": "옷이 비교적 깨끗해 다른 사람이 입을 수 있는 상태라면 의류수거함에 분리배출하고, 찢어졌거나 오염이 심해 다른 사람이 입을 수 없는 상태라면 일반쓰레기로 분리배출해야 합니다.",
            "image": "30.jpg"
        },
        {
            "id": 31,
            "name": "코카콜라 캔",
            "trash_type": [
                "금속캔"
            ],
            "details": "알루미늄 캔은 내용물을 모두 비우고, 라벨과 스티커를 모두 제거한 다음 최대한 압착시켜 부피를 줄인 상태에서 캔류로 분리배출해야 합니다. 만약 캔류가 재질에 따라 구분되어 있는 장소라면 알루미늄 캔류로 분리배출하고, 그렇지 않다면 다른 고철들과 함께 캔류에 분리배출해야 합니다.",
            "image": "31.jpg"
        },
        {
            "id": 32,
            "name": "에어팟",
            "trash_type": [
                "전자제품",
                "일반쓰레기"
            ],
            "details": "이어폰은 소형 가전제품이기 때문에 지자체별 소형가전제품 분리수거함에 분리배출하거나, 아직 명확한 분리배출 지침이 없기 때문에 일반 쓰레기로 분리배출해야 합니다.",
            "image": "32.jpg"
        },
        {
            "id": 33,
            "name": "아이스팩",
            "trash_type": [
                "일반쓰레기"
            ],
            "details": "아이스팩은 안에 보냉제 성분이 물에 흘러 내려갈 경우 심각한 수질오염을 유발할 수 있기 때문에 아이스팩을 뜯지 말고 일반쓰레기로 분리배출해야 합니다.",
            "image": "33.jpg"
        },
        {
            "id": 34,
            "name": "지우개",
            "trash_type": [
                "일반쓰레기"
            ],
            "details": "지우개는 합성 고무 재질로 재활용이 불가능하기 때문에 일반쓰레기로 분리배출해야 합니다.",
            "image": "34.jpg"
        },
        {
            "id": 35,
            "name": "책",
            "trash_type": [
                "종이류",
                "일반쓰레기"
            ],
            "details": "책은 물이나 이물질을 묻지 않게 하고 구겨지지 않게 배출한다. 잡지나 양장본의 겉표지는 종이에 코딩되어 있어 재활용되지 않기 때문에 따로 분리해서 일반쓰레기로 분리배출해야 한다.",
            "image": "35.jpg"
        },
        {
            "id": 36,
            "name": "노트북",
            "trash_type": [
                "전자제품",
                "전지류"
            ],
            "details": "노트북은 소형 가전제품이기 때문에 지자체별 소형가전제품 분리수거함에 분리배출해 처리하거나, 소형가전 대상 품목을 5개 이상 배출시 무상방문 수거 서비스를 신청하여 처리할 수 있습니다. 노트북의 배터리는 따로 분리해 폐건전지 수거함에 분리배출해야 합니다. ",
            "image": "36.jpg"
        },
        {
            "id": 37,
            "name": "치킨",
            "trash_type": [
                "일반쓰레기",
                "음식물쓰레기"
            ],
            "details": "치킨 뼈는 단단해 쉽게 분해되지 않기 때문에 일반쓰레기로 분리배출해야 합니다. 남은 살은 음식물쓰레기로 분리배출해야 합니다.",
            "image": "37.jpg"
        },
        {
            "id": 38,
            "name": "소주병",
            "trash_type": [
                "유리병류",
                "캔류"
            ],
            "details": "소주병은 내용물을 모두 비우고, 라벨과 스티커를 모두 제거한 다음 병뚜껑을 따로 분리해 캔류로 분리배출해야 하고 나머지 병을 유리병류로 분리배출해야 합니다. 만약 소주병이 깨졌다면 유리로 분리수거가 안되기 때문에 불연성 종량제 봉투에 담아 분리배출해야 합니다. 소주병은 보증금 환불이 가능하기 때문에 마트 등에 반납해 보증금을 환급받을 수 있습니다.",
            "image": "38.jpg"
        },
        {
            "id": 39,
            "name": "하인즈 케찹통",
            "trash_type": [
                "플라스틱류",
                "일반쓰레기"
            ],
            "details": "플라스틱 소스 통은 물이나 세제를 이용해 내용물을 모두 비우고, 라벨과 스티커를 모두 제거한 다음 플라스틱으로 분리배출해야 합니다. 만약 소스가 완벽하게 제거되지 않는다면, 재활용이 불가능하기 때문에 일반쓰레기로 분리배출해야 합니다.",
            "image": "39.jpg"
        },
        {
            "id": 40,
            "name": "컵라면",
            "trash_type": [
                "플라스틱류",
                "일반쓰레기",
                "음식물쓰레기"
            ],
            "details": "컵라면 용기는 물이나 세제를 이용해 내용물과 기름기를 모두 제거하고, 라벨과 스티커를 모두 제거한 다음 플라스틱으로 분리배출해야 합니다. 만약 기름기나 양념을 제거하기 어렵다면 재활용이 불가능하기 때문에 일반쓰레기로 분리배출해야 합니다. 남은 음식은 음식물쓰레기로 분리배출해야 합니다.",
            "image": "40.jpg"
        },
        {
            "id": 41,
            "name": "거울",
            "trash_type": [
                "일반쓰레기",
                "대형생활폐기물"
            ],
            "details": "거울은 불에 타지 않는 쓰레기이기 때문에 불연성 쓰레기 봉투에 넣어 버리거나 대형생활폐기물로 지자체에 신고한 다음 폐기물 스티커를 발급받아 처리할 수 있습니다.",
            "image": "41.jpg"
        },
        {
            "id": 42,
            "name": "페트병",
            "trash_type": [
                "플라스틱류",
                "비닐류"
            ],
            "details": "투명한 페트병은 내용물을 모두 비우고, 라벨과 스티커를 모두 제거해 비닐류로 분리배출한 다음, 남은 페트병을 최대한 압축해 뚜껑을 닫은 상태로 플라스틱류로 분리배출해야 한다.",
            "image": "42.jpg"
        },
        {
            "id": 43,
            "name": "형광등",
            "trash_type": [
                "형광등",
                "일반쓰레기"
            ],
            "details": "형광등은 유해물질을 포함하고 있으므로 깨지지 않도록 주의하여 폐형광등 전용수거함에 분리배출해야 합니다. 깨진 형광등은 수거하는 사람이 다칠 수 있으므로 신문지 등으로 감싼 다음 불연성 쓰레기 봉투에 담아 분리배출해야 합니다.",
            "image": "43.jpg"
        },
        {
            "id": 44,
            "name": "도자기 그릇",
            "trash_type": [
                "일반쓰레기"
            ],
            "details": "도자기 그릇은 재활용이 불가능하고 불에 타지 않기 때문에 불연성 쓰레기 봉투에 넣어 분리배출해야 합니다.",
            "image": "44.jpg"
        },
        {
            "id": 45,
            "name": "전구",
            "trash_type": [
                "일반쓰레기"
            ],
            "details": "재활용이 불가능하고 불에 타지 않기 때문에 불연성 쓰레기 봉투에 넣어 분리배출해야 합니다. 깨진 전구는 수거하는 사람이 다칠 수 있으므로 신문지 등으로 감싼 다음 분리배출해야 합니다.",
            "image": "45.jpg"
        },
        {
            "id": 46,
            "name": "보조배터리",
            "trash_type": [
                "전지류"
            ],
            "details": "더 이상 사용할 수 없는 보조배터리는 일반 건전지와 마찬가지로 폐건전지 전용 수거함에 분리배출해야 합니다.",
            "image": "46.jpg"
        },
        {
            "id": 47,
            "name": "텀블러",
            "trash_type": [
                "일반쓰레기",
                "캔류"
            ],
            "details": "텀블러는 소재에 따라 분리배출 방식이 달라집니다. 스테인리스 단일 소재 텀블러는 깨끗이 씻어서 캔류로 분리배출해야 합니다. 실리콘을 비롯한 여러 소재들이 복합적으로 사용된 텀블러는 일반쓰레기로 분리배출해야 합니다.",
            "image": "47.jpg"
        },
        {
            "id": 48,
            "name": "종이컵",
            "trash_type": [
                "종이류",
                "일반쓰레기"
            ],
            "details": "종이컵은 내용물을 비우고 물로 헹구는 등 이물질을 제거한 다음 종이팩류 또는 종이류로 분리배출해야 합니다. 이물질이 제거되지 않는다면 재활용이 불가능하기 때문에 일반쓰레기로 분리배출해야 합니다.",
            "image": "48.jpg"
        },
        {
            "id": 49,
            "name": "티백",
            "trash_type": [
                "일반쓰레기"
            ],
            "details": "티백은 여러 물질들이 혼합되어 제작되어 재활용이 불가능하기 때문에 분리하지 말고 통째로 일반쓰레기로 분리배출해야 합니다.",
            "image": "49.jpg"
        },
        {
            "id": 50,
            "name": "고무장갑",
            "trash_type": [
                "일반쓰레기"
            ],
            "details": "고무장갑은 합성고무로 제작되어 재활용이 어려워 분리수거되지 않습니다. 때문에 일반쓰레기로 분리배출해야 합니다.",
            "image": "50.jpg"
        },
        {
            "id": 51,
            "name": "칫솔",
            "trash_type": [
                "일반쓰레기"
            ],
            "details": "칫솔은 부피가 작고, 칫솔모, 고무 손잡이 등 여러 재질들이 혼합되어 있어서 플라스틱으로 재활용이 불가능하기 때문에 일반쓰레기로 분리배출해야 합니다.",
            "image": "51.jpg"
        },
        {
            "id": 52,
            "name": "부탄가스",
            "trash_type": [
                "캔류",
                "플라스틱류"
            ],
            "details": "내부 가스 등의 내용물을 구멍을 내거나 거꾸로 노즐을 눌러 완전히 제거한 다음 라벨, 스티커 등을 깨끗히 제거해야 합니다. 플라스틱 뚜껑을 플라스틱류로 분리배출한 다음, 만약 캔류가 재질에 따라 구분되어 있는 장소라면 남은 캔을 철 캔류로 분리배출하고, 그렇지 않다면 다른 고철들과 함께 캔류에 분리배출해야 합니다.",
            "image": "52.jpg"
        },
        {
            "id": 53,
            "name": "영수증",
            "trash_type": [
                "일반쓰레기"
            ],
            "details": "영수증은 약품처리된 혼합 종이이기 때문에 재활용이 불가능해 일반쓰레기로 분리배출해야 합니다.",
            "image": "53.jpg"
        },
        {
            "id": 54,
            "name": "우유팩",
            "trash_type": [
                "종이류"
            ],
            "details": "우유팩은 내용물을 모두 비우고, 라벨과 스티커를 모두 제거한 다음 압착시키거나 찢어 부피를 줄인 다음 종이팩류 또는 종이류로 분리배출해야 합니다.",
            "image": "54.jpg"
        },
        {
            "id": 55,
            "name": "달걀",
            "trash_type": [
                "일반쓰레기",
                "음식물쓰레기"
            ],
            "details": "달걀 껍질은 단단해 쉽게 분해되지 않기 때문에 일반쓰레기로 분리배출해야 합니다. 남은 내용물은 음식물쓰레기로 분리배출해야 합니다.",
            "image": "55.jpg"
        }
    ]
}